<div class="text-white m-1 p-4 text-right md:w-2/4 md:m-auto">
	<h1 id="text12">ב״ט וברוכים הבאים לקהילת ווב3 ישראל!</h1>
	<p id="text02">
		<span
			>אנחנו רואים בווב3 שער והזדמנות טכנולוגית וחברתית לשינוי משמעותי. העצמת ישראל כמובילה
			טכנולוגית, כלכלית ואנושית באמצעות טיפוח הקהילה, ללא קשר לצבע מין או מגדר.</span
		><br /> <br />
		<span
			>מימוש החזון מחלום הוא המעשה, בניית הקהילה ש ל נ ו; מפרה, מלמדת ומעשירה באמצעות הנגשת ערוצי
			תקשורת, מחקר, דיון ותמיכה.</span
		><br /> <br />
		<span
			>אנחנו מזמינים גם אתכם להצטרף לקהילה ולעצב אותה איתנו יחד, להוביל אירועים, לשאול שאלות, לחקור
			לגלות ולהזמין עוד חברים להצטרף גם.</span
		><br /> <span>WAGMI</span>
	</p>
</div>
